[
    {
        "description":"Coronavirus disease (COVID-19) is an infectious disease caused by a newly discovered coronavirus. <br> Most people infected with the COVID-19 virus will experience mild to moderate respiratory illness and recover without requiring special treatment. Older people, and those with underlying medical problems like cardiovascular disease, diabetes, chronic respiratory disease, and cancer are more likely to develop serious illness.",
        "id":"VR01",
        "name":"Coronaviruses",
        "yearofappearance":"2021",
        "symptoms":"<p> <br> COVID-19 affects different people in different ways. Most infected people will develop mild to moderate illness and recover without hospitalization. <br> <br> Most common symptoms: <br> </p> <ul> <li>fever.</li> <li>dry cough.</li> <li>tiredness.</li> </ul> <p> Less common symptoms: <br> </p> <ul> <li>aches and pains.</li> <li>sore throat.</li> <li>diarrhoea.</li> <li>conjunctivitis.</li> <li>headache.</li> <li>loss of taste or smell.</li> <li>a rash on skin, or discolouration of fingers or toes.</li> </ul> <p> Serious symptoms: <br> </p> <ul> <li>difficulty breathing or shortness of breath.</li> <li>chest pain or pressure.</li> <li>loss of speech or movement.</li> </ul> <p> Seek immediate medical attention if you have serious symptoms.  Always call before visiting your doctor or health facility. <br> <br> People with mild symptoms who are otherwise healthy should manage their symptoms at home. <br> <br> On average it takes 5–6 days from when someone is infected with the virus for symptoms to show, however it can take up to 14 days. </p>",
        "location":"<br> Health authorities and partners are working to determine the origin of COVID-19. <br> <br> Corona Virus is a betacorona virus, like MERS and SARS, all of which originate from bats. <br> <br> Corona virus is a great modulation, common in many different animals including camels, cats and bats. <br> <br> Tree move analysis virus. <br> <br> SARS, another Corona virus that appears to infect humans originating in the incense category, while MERS, another Corona virus that infects humans, originates in camels.",
        "imageSysptoms1":"corona_Sysptoms1.jpg",
        "imageSysptoms2":"corona_Sysptoms2.jpg",
        "imageSysptoms3":"corona_Sysptoms3.jpg",
        "imageLocation1":"corona_Location1.jpg",
        "imageLocation2":"corona_Location2.jpg",
        "imageLocation3":"corona_Location3.jpg",
        "imagePrevention1":"corona_Prevention1.jpg",
        "imagePrevention2":"corona_Prevention2.jpg",
        "imagePrevention3":"corona_Prevention3.jpg",
        "overview":"<br> Coronavirus disease (COVID-19) is an infectious disease caused by a newly discovered coronavirus. <br> <br> Most people infected with the COVID-19 virus will experience mild to moderate respiratory illness and recover without requiring special treatment. Older people, and those with underlying medical problems like cardiovascular disease, diabetes, chronic respiratory disease, and cancer are more likely to develop serious illness. <br> <br> The best way to prevent and slow down transmission is to be well informed about the COVID-19 virus, the disease it causes and how it spreads. Protect yourself and others from infection by washing your hands or using an alcohol based rub frequently and not touching your face. <br> <br> The COVID-19 virus spreads primarily through droplets of saliva or discharge from the nose when an infected person coughs or sneezes, so it’s important that you also practice respiratory etiquette (for example, by coughing into a flexed elbow).",
        "imageDemo":"coronaDetail.png",
        "imageOverview1":"corona_Overview1.jpg",
        "imageOverview2":"corona_Overview2.jpg",
        "imageOverview3":"corona_Overview3.jpg",
        "videoOverview":"cochelaynhiem_corona.mp4",
        "videoSysptoms":"SymptomsCoronavirus.mp4",
        "videoPrevention":"InfectionPreventionCorona.mp4",
        "prevention":"<p> <br> To prevent infection and to slow transmission of COVID-19, do the following: </p> <ul> <li>Wash your hands regularly with soap and water, or clean them with alcohol-based hand rub.</li> <li>Maintain at least 1 metre distance between you and people coughing or sneezing.</li> <li>Avoid touching your face.</li> <li>Cover your mouth and nose when coughing or sneezing.</li> <li>Stay home if you feel unwell.</li> <li>Refrain from smoking and other activities that weaken the lungs.</li> <li>Practice physical distancing by avoiding unnecessary travel and staying away from large groups of people.</li> </ul>",
        "iframeURL":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d439721.42889498756!2d114.02018638427545!3d30.568407303624927!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x342eaef8dd85f26f%3A0x39c2c9ac6c582210!2zVsWpIEjDoW4sIEjhu5MgQuG6r2MsIFRydW5nIFF14buRYw!5e0!3m2!1svi!2s!4v1611222171954!5m2!1svi!2s"
    },
    {
        "description":"Ebola virus disease (EVD), formerly known as Ebola haemorrhagic fever, is a severe, often fatal illness affecting humans and other primates. <br> The virus is transmitted to people from wild animals (such as fruit bats, porcupines and non-human primates) and then spreads in the human population through direct contact with the blood, secretions, organs or other bodily fluids of infected people, and with surfaces and materials (e.g. bedding, clothing) contaminated with these fluids. <br> The average EVD case fatality rate is around 50%",
        "id":"VR02",
        "name":"Ebolaviruses",
        "yearofappearance":"2021",
        "symptoms":"<p> <br> The incubation period, that is, the time interval from infection with the virus to onset of symptoms, is from 2 to 21 days. A person infected with Ebola cannot spread the disease until they develop symptoms. <br> <br> Symptoms of EVD can be sudden and include: fever, fatigue, muscle, pain, headache, and sore throat. This is followed by vomiting, diarrhea, rash, symptoms of impaired kidney and liver function, and in some cases internal and external bleeding (e.g. oozing from the gums, blood in the stools). Laboratory findings include low white blood cell and platelet counts and elevated liver enzymes. <br> <br> It can be difficult to clinically distinguish EVD from other infectious diseases such as malaria, typhoid fever and meningitis. A range of diagnostic tests have been developed to confirm the presence of the virus. </p>",
        "location":"<br> Ebola virus was first discovered in 1976 near a river called Ebola - currently located on the border of the Democratic Republic of Congo. <br> <br> Since then, the virus has infected many people over time, leading to epidemics in several African countries. <br> <br> Scientists do not know where the origin of the Ebola virus came from. <br> <br> However, given the quality of similar viruses, they believe that the virus came from animals, most likely bats or primates. <br> <br> The animation viruses will pass on to fellow humans, such as invitations, invitations, antelopes and, ultimately, humans.",
        "imageSysptoms1":"ebola_Prevention1.jpg",
        "imageSysptoms2":"ebola_Prevention2.jpg",
        "imageSysptoms3":"ebola_Prevention3.jpg",
        "imageLocation1":"ebola_Location1.jpg",
        "imageLocation2":"ebola_Location2.jpg",
        "imageLocation3":"ebola_Location3.jpg",
        "imagePrevention1":"ebola_Sysptoms1.jpg",
        "imagePrevention2":"ebola_Sysptoms2.jpg",
        "imagePrevention3":"ebola_Sysptoms3.jpg",
        "overview":"<br> Ebola virus disease (EVD), formerly known as Ebola haemorrhagic fever, is a severe, often fatal illness affecting humans and other primates. <br> <br> The virus is transmitted to people from wild animals (such as fruit bats, porcupines and non-human primates) and then spreads in the human population through direct contact with the blood, secretions, organs or other bodily fluids of infected people, and with surfaces and materials (e.g. bedding, clothing) contaminated with these fluids. <br> <br> The average EVD case fatality rate is around 50%. Case fatality rates have varied from 25% to 90% in past outbreaks. <br> <br> The first EVD outbreaks occurred in remote villages in Central Africa, near tropical rainforests. The 2014–2016 outbreak in West Africa was the largest and most complex Ebola outbreak since the virus was first discovered in 1976. There were more cases and deaths in this outbreak than all others combined. It also spread between countries, starting in Guinea then moving across land borders to Sierra Leone and Liberia. <br> <br> It is thought that fruit bats of the Pteropodidae family are natural Ebola virus hosts.",
        "imageDemo":"ebolaDemo.jpg",
        "imageOverview1":"ebola_Overview1.jpg",
        "imageOverview2":"ebola_Overview2.jpg",
        "imageOverview3":"ebola_Overview3.jpg",
        "videoOverview":"EbolaOverview.mp4",
        "videoSysptoms":"EbolaSymptoms.mp4",
        "videoPrevention":"EbolaPrevention.mp4",
        "prevention":"<p> <br> There is no proven treatment for Ebola but simple interventions early on can significantly improve chances of survival. This includes rehydration with fluids and body salts (given orally or intravenously), and treatment of specific symptoms such as low blood pressure, vomiting, diarrhea and infections. <br> <br> A range of potential treatments including blood products, immune therapies and drug therapies are currently being evaluated. <br> <br> Hand hygiene is the most effective way to prevent the spread of the Ebola virus. <br> <br> An experimental Ebola vaccine known as rVSV-ZEBOV proved highly protective against the deadly virus in a major trial in Guinea in 2015. It is being used in response to the current outbreak in the Democratic Republic of the Congo using a ring vaccination protocol. <br> <br> During an outbreak, health partners apply a package of interventions including case management, surveillance, contact tracing, laboratory testing, safe burials and community engagement. <br> <br> Working with communities to reduce risk factors for Ebola transmission is critical to controlling outbreaks. </p>",
        "iframeURL":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d13402.310124383866!2d22.113552971370375!3d2.950133498536691!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x10b31b8dbab5bd8f%3A0x1a6ffafc348d2218!2sEbola%20River!5e0!3m2!1svi!2s!4v1611280726240!5m2!1svi!2s"
    },
    {
        "description":"Nipah virus infection is a zoonotic illness that is transmitted to people from animals, and can also be transmitted through contaminated food or directly from person-to-person. In infected people, it causes a range of illnesses from asymptomatic (subclinical) infection to acute respiratory illness and fatal encephalitis. The virus can also cause severe disease in animals such as pigs, resulting in significant economic losses for farmers. <br> Although Nipah virus has caused only a few known outbreaks in Asia, it infects a wide range of animals and causes severe disease and death in people.",
        "id":"VR03",
        "name":"Nipahviruses",
        "yearofappearance":"2021",
        "symptoms":"<p> <br> Human infections range from asymptomatic infection to acute respiratory infection, seizures and fatal encephalitis. Infected people initially develop symptoms that include fever, headaches, myalgia, vomiting and sore throat. This can be followed by dizziness, drowsiness, altered consciousness, and neurological signs that indicate acute encephalitis. Some people can also experience atypical pneumonia and severe respiratory problems, including acute respiratory distress. Encephalitis and seizures occur in severe cases, progressing to coma within 24 to 48 hours. <br> <br> The incubation period is from 4 to 14 days but an incubation period as long  as 45 days has been reported. <br> <br> Most people make a full recovery, although some are left with residual neurological conditions after acute encephalitis. Some cases of relapse have been reported. <br> <br> The case fatality rate of Nipah virus infection is estimated at 40–75% but can vary by outbreak depending on surveillance and clinical management in affected areas. </p>",
        "location":"<br> The disease was first identified in 1998 during an outbreak in Malaysia while the virus was isolated in 1999. <br> <br> It is named after a village in Malaysia, Sungai Nipah. <br> <br> Pigs can also be infected and millions of pigs were killed by Malaysian authorities in 1999 to prevent the spread of the disease.",
        "imageSysptoms1":"nipah_Sysptoms1.jpg",
        "imageSysptoms2":"nipah_Sysptoms2.jpg",
        "imageSysptoms3":"nipah_Sysptoms3.jpg",
        "imageLocation1":"nipah_Location1.png",
        "imageLocation2":"nipah_Location2.jpg",
        "imageLocation3":"nipah_Location3.png",
        "imagePrevention1":"nipah_Prevention1.jpg",
        "imagePrevention2":"nipah_Prevention2.jpg",
        "imagePrevention3":"nipah_Prevention3.jpg",
        "overview":"<br> Nipah virus infection is a zoonotic illness that is transmitted to people from animals, and can also be transmitted through contaminated food or directly from person-to-person. In infected people, it causes a range of illnesses from asymptomatic (subclinical) infection to acute respiratory illness and fatal encephalitis. The virus can also cause severe disease in animals such as pigs, resulting in significant economic losses for farmers. <br> <br> Although Nipah virus has caused only a few known outbreaks in Asia, it infects a wide range of animals and causes severe disease and death in people. <br> <br> During the first recognized outbreak in Malaysia, which also affected Singapore, most human infections resulted from direct contact with sick pigs or their contaminated tissues. Transmission is thought to have occurred via unprotected exposure to secretions from the pigs, or unprotected contact with the tissue of a sick animal. <br> <br> In subsequent outbreaks in Bangladesh and India, consumption of fruits or fruit products (such as raw date palm juice) contaminated with urine or saliva from infected fruit bats was the most likely source of infection. <br> <br> Human-to-human transmission of Nipah virus has also been reported among family and care givers of infected patients.",
        "imageDemo":"nipahDemo.jpg",
        "imageOverview1":"nipah_Overview1.png",
        "imageOverview2":"nipah_Overview2.jpg",
        "imageOverview3":"nipah_Overview3.jpg",
        "videoOverview":"NipahOverview.mp4",
        "videoSysptoms":"NipahVirusSymptoms.mp4",
        "videoPrevention":"nipahPrevention.mp4",
        "prevention":"<p> <br> There are currently no drugs or vaccines that specifically target Nipah virus infection. WHO has identified Nipah as a priority disease for the WHO Research and Development Blueprint. <br> <br> Intensive supportive care is recommended to treat severe respiratory and neurologic complications. </p>",
        "iframeURL":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d7945.122433967719!2d100.19746877216626!3d5.3309140669934845!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x304aeb3ddd7dbde5%3A0x18bd037b6078803e!2sSungai%20Nipah!5e0!3m2!1svi!2s!4v1611283131985!5m2!1svi!2s"
    },
    {
        "description":"Marburg virus disease is a highly virulent disease that causes haemorrhagic fever, with a fatality ratio of up to 88%. It is in the same family as the virus that causes Ebola virus disease. Two large outbreaks that occurred simultaneously in Marburg and Frankfurt in Germany, and in Belgrade, Serbia, in 1967, led to the initial recognition of the disease. The outbreak was associated with laboratory work using African green monkeys (Cercopithecus aethiops) imported from",
        "id":"VR04",
        "name":"Marburgviruses",
        "yearofappearance":"2020",
        "symptoms":"<p> <br> Illness caused by Marburg virus begins abruptly, with high fever, severe headache and severe malaise. Muscle aches and pains are a common feature. Severe watery diarrhoea, abdominal pain and cramping, nausea and vomiting can begin on the third day. Diarrhoea can persist for a week. The appearance of patients at this phase has been described as showing “ghost-like” drawn features, deep-set eyes, expressionless faces and extreme lethargy. A non-itchy rash has been noted between 2 and 7 days after the onset of symptoms. <br> <br> Many patients develop severe haemorrhagic manifestations within 7 days, and fatal cases usually have bleeding, often from multiple areas. Fresh blood in vomitus and faeces is often accompanied by bleeding from the nose, gums and vagina. Spontaneous bleeding at venepuncture sites (where intravenous access is obtained to give fluids or obtain blood samples) can be particularly troublesome. During the severe phase of illness, patients have sustained high fevers. Involvement of the central nervous system can result in confusion, irritability and aggression. Orchitis (inflammation of the testicles) has been reported occasionally in the late phase (15 days). <br> <br> In fatal cases, death usually occurs between 8 and 9 days after onset, usually preceded by severe blood loss and shock. </p>",
        "location":"<br> Marburg virus was first found in 1967, when dengue fever epidemic occurred simultaneously in Marburg and Frankfurt - Germany, in Balgrade - Serbia. The first people infected had a history of contact with African green monkeys imported from Uganda or their tissues while conducting the study. Subsequently, sporadic outbreaks and cases were reported in Angola, Democratic Republic of the Congo, Kenya, South Africa (with a history of going to Zimbabwe) and Uganda. <br> <br> In 2008, two separate cases of the disease were recorded in tourists visiting a cave inhabited by bats Rousettus in Uganda.",
        "imageSysptoms1":"marburg_Sysptoms1.jpg",
        "imageSysptoms2":"marburg_Sysptoms2.jpg",
        "imageSysptoms3":"marburg_Sysptoms3.jpg",
        "imageLocation1":"marburg_Location1.jpg",
        "imageLocation2":"marburg_Location2.png",
        "imageLocation3":"marburg_Location3.jpg",
        "imagePrevention1":"marburg_Prevention1.jpg",
        "imagePrevention2":"marburg_Prevention2.jpg",
        "imagePrevention3":"marburg_Prevention3.jpg",
        "overview":"<br> Marburg virus disease is a highly virulent disease that causes haemorrhagic fever, with a fatality ratio of up to 88%. It is in the same family as the virus that causes Ebola virus disease. Two large outbreaks that occurred simultaneously in Marburg and Frankfurt in Germany, and in Belgrade, Serbia, in 1967, led to the initial recognition of the disease. The outbreak was associated with laboratory work using African green monkeys (Cercopithecus aethiops) imported from Uganda. Subsequently, outbreaks and sporadic cases have been reported in Angola, Democratic Republic of the Congo, Kenya, South Africa (in a person with recent travel history to Zimbabwe) and Uganda. In 2008, two independent cases were reported in travellers who visited a cave inhabited by Rousettus bat colonies in Uganda. <br> <br> Human infection with Marburg virus disease initially results from prolonged exposure to mines or caves inhabited by Rousettus bat colonies. Once an individual is infected with the virus, Marburg can spread through human-to-human transmission via direct contact (through broken skin or mucous membranes) with the blood, secretions, organs or other bodily fluids of infected people, and with surfaces and materials (e.g. bedding, clothing) contaminated with these fluids.",
        "imageDemo":"marburgDemo.jpg",
        "imageOverview1":"marburg_Overview1.jpg",
        "imageOverview2":"marburg_Overview2.jpg",
        "imageOverview3":"marburg_Overview3.jpg",
        "videoOverview":"marburg_Overview.mp4",
        "videoSysptoms":"marburg_Sysptoms.mp4",
        "videoPrevention":"marburg_Prevention.mp4",
        "prevention":"<p> <br> There is as yet no proven treatment available for Marburg virus disease. However, a range of potential treatments including blood products, immune therapies and drug therapies are currently being evaluated. Supportive care – rehydration with oral or intravenous fluids – and treatment of specific symptoms improves survival. <br> <br> <span style=\"font-weight: bold;\">Diagnosis</span> <br> <br> It can be difficult to clinically distinguish Marburg virus disease (MVD) from other infectious diseases such as malaria, typhoid fever, shigellosis, meningitis and other viral haemorrhagic fevers. Confirmation that symptoms are caused by Marburg virus infection are made using the following diagnostic methods: </p> <ul> <li>antibody enzyme-linked immunosorbent assay (ELISA);</li> <li>antigen detection tests;</li> <li>serum neutralization tests;</li> <li>reverse-transcriptase polymerase chain reaction (RT-PCR) assay;</li> <li>virus isolation by cell culture.</li> </ul> <p> Samples collected from patients are an extreme biohazard risk and laboratory testing on non-inactivated samples need to be conducted under maximum biological containment conditions. All biological specimens must be packaged using the triple packaging system when transported nationally and internationally. </p>",
        "iframeURL":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d181139.3549118124!2d20.282511569463374!3d44.81540328995773!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x475a7aa3d7b53fbd%3A0x1db8645cf2177ee4!2zQsOqLcO0LWdyw6F0LCBTw6ljLWJp!5e0!3m2!1svi!2s!4v1611288043488!5m2!1svi!2s"
    },
    {
        "description":"Human immunodeficiency virus (HIV) is an infection that attacks the body’s immune system, specifically the white blood cells called CD4 cells. HIV destroys these CD4 cells, weakening a person’s immunity against infections such as tuberculosis and some cancers. <br> WHO recommends that every person who may be at risk of HIV should access",
        "id":"VR05",
        "name":"HIV/AIDS",
        "yearofappearance":"2020",
        "symptoms":"<p> <br> Many people do not feel symptoms of HIV in the first few months after infection and may not know that they are infected. Others may experience influenza-like symptoms, including fever, headache, rash and sore throat. However, these first few months are when the virus is most infectious. <br> <br> As the disease progresses, symptoms will be expanded and more pronounced. These can include swollen lymph nodes, weight loss, fever, diarrhoea and cough. HIV weakens the body’s ability to fight other infections, and without treatment people will become more susceptible to other severe illnesses such as tuberculosis, cryptococcal meningitis, bacterial infections and some cancers including lymphomas and Kaposi’s sarcoma. <br> <br> Diagnosis of HIV uses rapid tests that provide same-day results and can be done at home, although a laboratory test is required to confirm the infection. This early identification greatly improves treatment options and reduces the risk of transmission to other people including sexual or drug-sharing partners. </p>",
        "location":"<br> HIV, according to scientific research, can be derived from the SIV virus that causes immunodeficiency in monkeys and apes in western Central Africa. From these primates, the virus spreads to humans in many forms, one of which is possibly wild meat that Africans still hunt for food. <br> <br> According to observations of researchers, some patients with HIV strains are related to viruses found in sooty manabey monkeys living in Africa. But the virus that appeared in this monkey did not become a global problem. <br> <br> Having a close human relative like a gorilla or a gibbon, but even when the HIV originated from them is transmitted to humans, it does not constitute the pandemic that humanity faces in the 20th century. derived from apes of the HIV-1 type. Of these, the cases of HIV-1 group O are limited to West Africa. <br> <br> In fact, only one strain of HIV spreads rapidly on a large scale by human infection. This strain, most likely derived from chimpanzees, is known as HIV-1 group M (main group). It is estimated that up to 90% of HIV infections are identified with HIV-1 group M. This makes scientists ask the question: \"What's so special about HIV-1 group M? \"",
        "imageSysptoms1":"HIV_Sysptoms1.jpg",
        "imageSysptoms2":"HIV_Sysptoms2.jpg",
        "imageSysptoms3":"HIV_Sysptoms3.jpg",
        "imageLocation1":"HIV_Location1.jpg",
        "imageLocation2":"HIV_Location2.png",
        "imageLocation3":"HIV_Location3.jpg",
        "imagePrevention1":"HIV_Prevention1.jpg",
        "imagePrevention2":"HIV_Prevention2.jpg",
        "imagePrevention3":"HIV_Prevention3.jpg",
        "overview":"<br> Human immunodeficiency virus (HIV) is an infection that attacks the body’s immune system, specifically the white blood cells called CD4 cells. HIV destroys these CD4 cells, weakening a person’s immunity against infections such as tuberculosis and some cancers. <br> <br> WHO recommends that every person who may be at risk of HIV should access testing. People diagnosed with HIV should be offered and linked to antiretroviral treatment as soon as possible following diagnosis. If taken consistently, this treatment also prevents HIV transmission to others. <br> <br> If the person’s CD4 cell count falls below 200, their immunity is severely compromised, leaving them more susceptible to infections. Someone with a CD4 count below 200 is described as having AIDS (acquired immunodeficiency syndrome). <br> <br> HIV can be diagnosed using simple and affordable rapid diagnostic tests, as well as self-tests. It is important that HIV testing services follow the 5Cs: consent, confidentiality, counselling, correct results and connection with treatment and other services.",
        "imageDemo":"HIVDemo.jpg",
        "imageOverview1":"HIV_Overview1.jpg",
        "imageOverview2":"HIV_Overview2.jpg",
        "imageOverview3":"HIV_Overview3.jpg",
        "videoOverview":"HIV_Overview.mp4",
        "videoSysptoms":"HIV_Sysptoms.mp4",
        "videoPrevention":"HIV_Prevention.mp4",
        "prevention":"<p> <br> HIV is fully preventable. Effective antiretroviral treatment (ART) prevents HIV transmission from mother to child during pregnancy, delivery and breastfeeding. Someone who is on antiretroviral therapy and virally suppressed will not pass HIV to their sexual partners. <br> <br> Condoms prevent HIV and other sexually transmitted infections, and prophylaxis use antiretroviral medicines to prevent HIV. Male circumcision is recommended in high-burden countries in eastern and southern Africa. Harm reduction (needle syringe programmes and opioid substitution therapy) prevents HIV and other blood-borne infections for people who inject drugs. <br> <br> HIV is treated with antiretroviral therapy consisting of one or more medicines. ART does not cure HIV but reduces its replication in the blood, thereby reducing the viral load to an undetectable level. <br> <br> ART enables people living with HIV to lead healthy, productive lives. It also works as an effective prevention, reducing the risk of onward transmission by 96%. <br> <br> ART should be taken every day throughout the person’s life. People can continue with safe and effective ART if they adhere to their treatment. In cases when ART becomes ineffective due to reasons such as lost contact with health care providers and drug stockouts, people will need to switch to other medicines to protect their health. </p>",
        "iframeURL":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15826101.014371373!2d-9.89312358223308!3d14.439021025333336!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xe26e8142c8c27c9%3A0xd456c5cbdb66949!2zVMOieSBQaGk!5e0!3m2!1svi!2s!4v1611288879639!5m2!1svi!2s"
    },
    {
        "description":"Hendra virus (HeV) infection is a rare emerging zoonosis (disease that can be transmitted to humans from animals) that causes severe and often fatal disease in both infected horses and humans. The natural host of the virus has been identified as being fruit bats of the Pteropodidae Family, Pteropus genus.",
        "id":"VR06",
        "name":"Hendraviruses",
        "yearofappearance":"2018",
        "symptoms":"<p> <br> Symptoms of Hendra virus infection in humans range from mild influenza-like illness to fatal respiratory or neurological disease. </p>",
        "location":"<br> The Hendra virus (originally known as \"Equine morbillivirus\") was discovered in September 1994 when it caused the deaths of 13 horses, and a trainer at a training complex at 10 Williams Avenue, Hendra. , a suburb of Brisbane in Queensland, Australia. <br> <br> The indicator box, a mare named Drama Series, was brought from a herd in Cannon Hill, and was raised with 19 other horses after falling ill and died two days later. After that, all the horses got sick, 13 died. The remaining six animals were subsequently amputated as a way to prevent the infection from recurring and the possibility of further transmission. The trainer, Victory ('Vic') Rail, and the stable foreman, Ray Unwin, were involved in nursing the index case, and both fell ill within a week of the first horse's death. . The steady hand recovered, but Rail died of respiratory and kidney failure. The source of the virus is most likely a bubbling nose from the index box. <br> <br> A second outbreak occurred in August 1994 (chronologically before the first outbreak) in Mackay 1,000 km north of Brisbane, resulting in the deaths of two horses and their owners. The owner assisted in the slaughter of the horse, and within three weeks was admitted to hospital suffering from meningitis. He recovered, but 14 months later showed neurological signs and died. This outbreak was diagnosed retrospectively by the presence of the Hendra virus in the patient's brain.",
        "imageSysptoms1":"Hendra_Sysptoms1.jpg",
        "imageSysptoms2":"Hendra_Sysptoms1.jpg",
        "imageSysptoms3":"Hendra_Sysptoms1.jpg",
        "imageLocation1":"Hendra_Location1.jpg",
        "imageLocation2":"Hendra_Location2.png",
        "imageLocation3":"Hendra_Location3.jpg",
        "imagePrevention1":"Hendra_Prevention1.jpg",
        "imagePrevention2":"Hendra_Prevention2.jpg",
        "imagePrevention3":"Hendra_Prevention3.jpg",
        "overview":"<br> Hendra virus (HeV) infection is a rare emerging zoonosis (disease that can be transmitted to humans from animals) that causes severe and often fatal disease in both infected horses and humans. The natural host of the virus has been identified as being fruit bats of the Pteropodidae Family, Pteropus genus. <br> <br> HeV was identified during the first recorded outbreak of the disease in the Brisbane suburb of Hendra, Australia, in 1994. The outbreak involved 21 stabled racehorses and two human cases. As of July 2016, 53 disease incidents involving over 70 horses have been reported. These incidents were all confined to the north-eastern coast of Australia. A total of seven humans have contracted Hendra virus from infected horses, particularly through close contact during care or necropsy of ill or dead horses",
        "imageDemo":"HendraDemo.jpg",
        "imageOverview1":"Hendra_Overview1.jpg",
        "imageOverview2":"Hendra_Overview2.jpg",
        "imageOverview3":"Hendra_Overview3.jpg",
        "videoOverview":"Hendra_Overview.mp4",
        "videoSysptoms":"Hendra_Sysptoms.mp4",
        "videoPrevention":"Hendra_Prevention.mp4",
        "prevention":"<p> <br> There is no specific treatment for human cases of Hendra virus. Intensive supportive care is provided, and the use of monoclonal antibodies is being investigated. <br> <br> A registered Hendra animal vaccine exists and vaccination is recognised as an effective way to reduce the risk of horses becoming infected and to reduce the likelihood of human exposure. </p>",
        "iframeURL":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d906974.4872381907!2d152.43271179845408!3d-27.37980348318032!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x6b91579aac93d233%3A0x402a35af3deaf40!2sBrisbane%20Queensland%2C%20%C3%9Ac!5e0!3m2!1svi!2s!4v1611290470398!5m2!1svi!2s"
    }
]

